{
    "title": "IBGE afirma que, em uma década, a pobreza no Brasil caiu de 44% para 22% da população",
    "description": "Apesar da melhora na qualidade de vida, 46 milhões de brasileiros viviam na pobreza em 2018. E os vulneráveis, que eram quase 82%, passaram a ser 63%.",
    "from": "Por Jornal Nacional",
    "time": "25/08/2023 20h44 ",
    "article": [
        {
            "article": " Uma pesquisa do <a class=\"\" href=\"https://g1.globo.com/tudo-sobre/ibge/\">IBGE</a> divulgada nesta sexta-feira (25) mostrou melhorias nas condições de vida das famílias brasileiras de 2008 a 2018. <span class=\"highlight\">Mesmo assim, o país ainda tinha</span><strong><span class=\"highlight\"> 46 milhões</span></strong><span class=\"highlight\"> de pessoas vivendo na </span><strong><span class=\"highlight\">pobreza</span></strong><span class=\"highlight\"> no período pré-pandemia.</span> ",
            "quote": ""
        },
        {
            "article": " Os pais do estudante Igor Antônio Tavares nunca estudaram em uma universidade. Ele hoje faz Medicina na Universidade Estadual do Rio e conta que boa parte dos colegas em sala de aula são de famílias de baixa renda como ele. ",
            "quote": ""
        },
        { "quote": "“Na minha turma, eu tenho, pelo menos, ali uns 20 alunos parecidos comigo”, diz.", "article": "" },
        {
            "article": " Alunos de baixa renda como a Ariane Cristina dos Santos José dependem também do transporte. E até pouco tempo atrás, nenhuma linha de ônibus chegava até a casa dela, em Paciência, na Zona Oeste do Rio. ",
            "quote": ""
        },
        {
            "quote": "“Pelo menos, agora, com esse ônibus, eu pego na rua da minha casa, não muito distante. Já tenho um pouquinho mais de segurança”, afirma a aluna de Biologia.",
            "article": ""
        },
        {
            "article": " O maior acesso de alunos de famílias pobres à educação foi um dos critérios levados em conta pelo IBGE. A pesquisa não considera fatores monetários, como nível de emprego e renda. <span class=\"highlight\">Ao avaliar apenas questões estruturais da sociedade - como moradia, saúde e acesso a serviços financeiros -, afirma que houve um </span><strong><span class=\"highlight\">avanço da qualidade de vida</span></strong><span class=\"highlight\"> da população brasileira entre 2008 e 2018.</span> ",
            "quote": ""
        },
        {
            "article": " O IBGE criou novos indicadores para medir a qualidade de vida da população e se baseou na última pesquisa de orçamentos familiares, feita cinco anos atrás. <span class=\"highlight\">É um recorte inédito sobre a vulnerabilidade e a pobreza</span>, calculadas a partir de seis dimensões. ",
            "quote": ""
        },
        {
            "article": " Os setores foram subdivididos em <strong>50 itens</strong> que apontam problemas sociais, como lugares onde o lixo não é coletado, pessoas que não têm fogão e geladeira em casa ou que estão com as contas de água, luz ou gás atrasadas. As famílias que se encaixam em pelo menos oito desses itens têm algum grau de vulnerabilidade. Já quem se enquadra em 16 ou mais, entra na linha da pobreza. ",
            "quote": ""
        },
        {
            "article": " <span class=\"highlight\">O IBGE afirma que, em uma década, a pobreza no país caiu de 44% para 22% da população. Apesar da melhora, em 2018, 46 milhões de brasileiros viviam na pobreza.</span> E os vulneráveis, que eram quase 82%, passaram a ser 63%: 132 milhões de pessoas nessas condições. ",
            "quote": ""
        },
        {
            "article": " <span class=\"highlight\">A pobreza diminuiu, principalmente, nas áreas urbanas.</span> O Nordeste registrou 15 milhões de pobres a menos. Entre as regiões, teve a maior queda em números absolutos. E a pesquisa também confirma quem mais sofre com a pobreza. ",
            "quote": ""
        },
        {
            "quote": "“A pobreza se concentra mais nas famílias com crianças do que sem crianças. Se a gente olha para as famílias onde a pessoa de referência é preta ou parda, a gente observa que a pobreza continua concentrada mais nas famílias com essa característica\", afirma Leonardo Santos de Oliveira, gerente da pesquisa de orçamentos do IBGE.",
            "article": ""
        },
        {
            "article": " O professor de sociologia Leonardo Souza Silveira, da UERJ, lembra que a pandemia teve um impacto em áreas importantes como educação e saúde. E, apesar das mudanças que aconteceram depois da coleta de dados, os indicadores divulgados agora serão fundamentais para direcionar as políticas públicas. ",
            "quote": ""
        },
        {
            "quote": "“A gente tem muita coisa para ser feita, para melhorar esses indicadores para os próximos dez anos. E, além disso, com um desafio das áreas que foram afetadas pela pandemia”, afirma.",
            "article": ""
        }
    ]
}
